{
  "header": {
    "consoles": "კონსოლები",
    "games": "თამაშები",
    "accessories": "აქსესუარები",
    "about": "ინფო",
    "contact": "კონტაქტი",
    "profile": "პროფილი",
    "all-games": "ყველა თამაში",
    "sub": "გამოწერა",
    "blogs": "ბლოგი"
  },
  "featured-accessories": {
    "header": "ყველა აქსესუარი",
    "button-1": "გაიგე მეტი",
    "button-2": "შეძენა"
  },
  "game-showcase": {
    "new": "ახალი რელიზები",
    "coming": "მალე დაემატება",
    "learn": "გაიგე მეტი"
  },
  "about-page": {
    "header": "ჩვენს შესახებ",
    "ap1": "ჩვენ გვიყვარს ვიდეო თამაშები, Esports, შემდეგი თაობის კონსოლები და ყველაფერი, რაც თამაშთან არის დაკავშირებული. GAMEZONE დაარსდა საქართველოში გეიმერებისთვის საუკეთესო სივრცის შესაქმნელად - ადგილი, სადაც ვნება ხვდება ტექნოლოგიას. იქნება თუ არა ჩვეულებრივი მოთამაშე თუ პრო დონის კონკურენტი, თქვენ იპოვით ყველაფერს, რაც გჭირდებათ თქვენი სათამაშო გამოცდილების ასამაღლებლად.",
    "ah2": "ჩვენი სივრცე",
    "ap2": "GAMEZONE-ზე ჩვენ შემოგთავაზებთ PlayStation-ის, Xbox-ისა და კომპიუტერის სათამაშოების უახლეს აღჭურვილობას, აქსესუარების ფართო არჩევანს, საჩუქრებსა და ექსკლუზიურ კოლექციებს. თუ თქვენ ეძებთ უახლესი თამაშების გამოშვებებს, უმაღლესი დონის სათამაშო პერიფერიულ მოწყობილობებს ან საზოგადოებას, რომელიც იზიარებს თქვენს ვნებას, ეს არის ადგილი.",
    "ah3": "ჩვენი მიზანი",
    "ap3": "ჩვენ მიზნად ვისახავთ მოთამაშეებს მივაწოდოთ საუკეთესო გამოცდილება - მაღალი ხარისხის თამაშების დაყენებიდან დაწყებული, უახლესი ხელსაწყოების შესახებ საექსპერტო რჩევებით დამთავრებული. ჩვენ ვთანამშრომლობთ წამყვან დისტრიბუტორებთან, რათა უზრუნველვყოთ, რომ მიიღოთ ავთენტური პროდუქტები პირდაპირ წყაროდან, სპეციალურ გამოცემებთან და შეზღუდული მოქმედების სათამაშო პროდუქტებთან ერთად.",
    "ah4": "მიწოდება იმავე დღეს",
    "ap4": "17:00 საათამდე შეკვეთის მიწოდება თბილისის მასშტაბით იმავე დღეს",
    "ah5": "გადასახადების გარეშე შოპინგი",
    "ap5": "სწრაფი და უპრობლემოდ შოპინგი",
    "ah6": "ბარათების მხარდაჭერა",
    "ap6": "სწრაფი და უსაფრთხო გადახდები Visa და MasterCard ბარათებით",
    "ah7": "მიწოდება და გადახდა",
    "ap7": "ამჟამად ვიღებთ გადახდებს საკრედიტო/სადებეტო ბარათებით ნებისმიერი ქართული ბანკისა და უნიფეისგან. შეკვეთები იგზავნება ადგილობრივი მიწოდების კომპანიის მეშვეობით",
    "ap8": "გთხოვთ, გაითვალისწინოთ, რომ შეფერხებები შეიძლება მოხდეს საკრედიტო ბარათის დადასტურების ან არასწორი ბილინგის ინფორმაციის გამო",
    "ah9": "დაგვიკავშირდი",
    "ap9": "გაქვთ შეკითხვები მაღაზიიდან წამოღებასთან, მიწოდებასთან, დაბრუნების ან სხვა რამესთან დაკავშირებით? ჩვენ ყოველთვის აქ ვართ დასახმარებლად! დაგვიკავშირდით შემდეგ მისამართზე:"
  },
  "contact-page": {
    "c1": "დაგვიკავშირდი",
    "c2": "მოგვწერე",
    "c3": "სახელი",
    "c4": "ელ-ფოსტა",
    "c5": "წერილი",
    "c6": "მისამართი",
    "c7": "ქავთარაძის ქუჩა #1 (CityMall)",
    "c8": "ჭავჭავაძის გამძირი #37 (Homemart)",
    "c9": "2/4 შოთა რუსთაველის გამზირი (galleria Tbilisi)",
    "c10": "სატელეფენო ნომერი",
    "c11": "გაგზავნა",
    "c12": "იგზავნება..."
  }
}
